<template>
  <div class="">
    <h1>Заявление о файлах cookie</h1>
    <p>
      Наш сайт, как и большинство других, использует файлы cookie, чтобы сделать
      использование наших сервисов максимально комфортным для вас. Мы используем
      файлы cookies только для авторизации на сайте и не храним персональные
      данные.
    </p>
    <p>
      При использовании данного сайта, вы подтверждаете свое согласие на
      использование файлов cookie
    </p>
  </div>
</template>

<script>
export default {
  name: 'CookiesPage',
}
</script>

<style scoped></style>
